Tekla.Structures.DrawingInternal.dotGrRectangularCloudAttributes_t


Tekla.Structures.DrawingInternal.dotGrRectangularCloudAttributes_t.ClosedGraphicObjectAttributes


Tekla.Structures.DrawingInternal.dotGrRectangularCloudAttributes_t.ToStruct(Tekla.Structures.Drawing.RectangularCloud.RectangularCloudAttributes)


Tekla.Structures.DrawingInternal.dotGrRectangularCloudAttributes_t.FromStruct(Tekla.Structures.Drawing.RectangularCloud.RectangularCloudAttributes)
